import React from "react";

const AntiVaricoseProductsOrder = () => {
  return (
    <>
      <div className="product-category w-full min-h-[60vh]"></div>
      <div className=" w-full min-h-screen py-5">
        <div className="w-[70%] mx-auto border flex flex-col gap-3 min-h-[50vh] py-5">
          <h3 className="text-5xl font-bold">
            Компрессионный Трикотаж Изготовленные На Заказ
          </h3>
          <p>
            Само слово «варикоз» происходит от латинского «varix» - вздутие. .
            Расширение вен на ногах в результате их растяжения и изгиба
            неправильным образом называется варикозным расширением вен.
            Компрессионный трикотаж — специальные гольфы, чулки и колготки, где
            на лодыжку оказывается сильное давление, и по мере подъёма вверх по
            ноге, давление постепенно уменьшается. Применение сильнейшего
            давления на лодыжке в соответствии со стандартом и постепенное
            снижение этого давления по мере подъема вверх по ноге помогает
            мышцам ног выполнять свои механические функции естественным образом
            и способствует циркуляции крови, перемещая ее вверх.
          </p>
        </div>
        <div className="w-full min-h-screen">
          <div className="w-full min-h-[50vh] flex">
            <div className="w-[50%] min-h-[50vh] border"></div>
            <div className="w-[50%] min-h-[50vh] border px-[50px]">
              <h1 className="text-[30px] text-red-600">Показания</h1>
              <h2 className="text-[25px] font-bold">
                Почему варикозный трикотаж изготавливается на заказ:
              </h2>
              <p className="text-[18px]">
                Чулки от варикоза производятся в соответствии со стандартами.
                Однако каждый человек имеет уникальную анатомию. Исследования
                показывают, что 20% пользователей компрессионных чулок
                анатомически не соответствуют стандартным размерам тела.
                Наиболее важным моментом для получения пользы от компрессионных
                чулок является использование изделия соответствующего размера.
                Люди, которые не могут использовать компрессионные чулки
                стандартного размера, должны проконсультироваться со
                специалистом и использовать компрессионные чулки, изготовленные
                в соответствии с их анатомией.
              </p>
            </div>
          </div>
          <div className="w-full min-h-[70vh] py-3 px-5 flex flex-col gap-5">
            <h1 className="text-[30px] font-bold">
              Преимущества чулок при варикозе, изготовленных на заказ:
            </h1>
            <p className="text-[20px]">
              Благодаря специальным компрессионным чулкам, изготовленным
              специально для вашей ноги, обеспечивается максимальная
              эффективность, так как компрессия оказывается на нужные точки под
              нужным градусом.
            </p>
            <p className="text-[20px]">
              Для кого предназначены чулки при варикозе, изготовленные на заказ?
            </p>
            <p className="text-[20px]">
              Если ваши размеры ноги не соответствуют стандартной таблице
              измерений, если обхват ноги широкий-узкий или длинный-короткий
              выходит за рамки стандартов, если есть значительная разница между
              обхватом правой и левой ноги, если длина и обхват ноги не
              совместимы друг с другом, то целесообразно использовать чулки при
              варикозе, изготовленные на заказ.
            </p>
            <p className="text-[20px]">
              Как снять мерки для индивидуального изготовления варикозных чулок:
            </p>
            <p className="text-[20px]">
              Измерения окружности и длины зависят от модели чулок (ниже колена,
              выше колена, колготки). Для каждой точки давления должны быть
              проведены отдельные измерения. Наша компания проводит обучение
              наших дистрибьюторов или сотрудников аптек по снятию размеров ног
              пациентов для изготовления чулок при варикозе на заказ.
              Сотрудникам наших дистрибьюторов выдается сертификат об участии в
              тренинге.
            </p>
            <h1 className="text-[30px] font-bold">
              Почему Variteks изготавливает варикозные чулки на заказ:
            </h1>
            <p className="text-[20px]">
              Компания Variteks достигла возможности производить варикозные
              чулки на заказ благодаря своему более чем 60-летнему опыту и
              производственным мощностям, которые недавно увеличились. Тот факт,
              что данные изделия заказываются пациентом из-за рубежа, и,
              следовательно, время на доставку, высокая стоимость, побудили нас
              к производству в этом направлении..
            </p>
            <p className="text-[20px]">
              В дополнение к машинному парку, необходимому для производства
              чулок при варикозе на заказ, испытание давлением, которое является
              одним из самых важных вопросов в компрессионных чулках, проводится
              на нашей персональной машине для испытания компрессии.
            </p>
            <p className="text-[20px]">
              Эта услуга первой и единственной турецкой компании Variteks, ,
              производящей на заказ чулки при варикозе, появилась в результате
              проекта, поддержанного TÜBİTAK (Совет по научно-техническим
              исследованиям Турции).
            </p>
            <h2 className="text-[30px] font-bold">
              Как следует чистить и стирать компрессионный трикотаж,
              изготовленный на заказ:
            </h2>
            <p className="text-[20px]">
              Его следует стирать при температуре воды 30-градусов с мылом
              вручную без трения. Стирать в стиральной машине запрещено. Сушат
              на полотенце при комнатной температуре. Не сушить в сушильной
              машине, не подвергать химчистке, не отжимать, не гладить, не
              использовать стиральный порошок, смягчитель и отбеливатель.
            </p>
            <div className="flex w-full border icon px-5"></div>
            <h1 className="text-[35px] text-red-600 font-bold">
              Характеристики изделия
            </h1>
            <img src={require('../images/footer/new-design.jpg')} className='w-[150px]' alt="" />
          </div>
        </div>
      </div>
    </>
  );
};

export default AntiVaricoseProductsOrder;
